Repository: FlyPig01/VRC-Fisher
Catalog: app/src/VrcFisher.Desktop/Strings/*/Resources.resw
Source language: en_us
Languages: cs_cz, de_de, es_es, fi_fi, fr_fr, hu_hu, it_it, ja_jp, ko_kr, nl_nl, pl_pl, pt_br, ru_ru, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# AlertHotkeyFailedMessage
source: {0} is already used by another application or Windows refused its registration. Choose another hotkey in Settings.
cs_cz: {0} je již používána jinou aplikací nebo Windows odmítl její registraci. V Nastavení zvolte jinou klávesovou zkratku.
de_de: {0} wird bereits von einer anderen Anwendung verwendet oder Windows hat die Registrierung abgelehnt. Wählen Sie in den Einstellungen eine andere Tastenkombination.
es_es: {0} ya está en uso por otra aplicación o Windows ha rechazado su registro. Elige otra tecla de acceso rápido en Configuración.
fi_fi: {0} on jo toisen sovelluksen käytössä tai Windows kieltäytyi rekisteröimästä sitä. Valitse toinen pikanäppäin Asetuksista.
fr_fr: {0} est déjà utilisé par une autre application ou Windows a refusé son enregistrement. Choisissez un autre raccourci dans les paramètres.
hu_hu: {0} már egy másik alkalmazás használja, vagy a Windows megtagadta a regisztrációját. Válasszon másik gyorsbillentyűt a Beállításokban.
it_it: {0} è già utilizzato da un'altra applicazione o Windows ha rifiutato la registrazione. Scegli un altro tasto rapido in Impostazioni.
ja_jp: {0} は別のアプリケーションで既に使用されているか、Windowsが登録を拒否しました。設定で別のホットキーを選択してください。
ko_kr: {0}은(는) 다른 응용 프로그램에서 이미 사용 중이거나 Windows가 등록을 거부했습니다. 설정에서 다른 단축키를 선택하세요.
nl_nl: {0} is al in gebruik door een andere applicatie of Windows heeft de registratie geweigerd. Kies een andere sneltoets in Instellingen.
pl_pl: {0} jest już używany przez inną aplikację lub system Windows odmówił jego rejestracji. Wybierz inny skrót w Ustawieniach.
pt_br: {0} já está em uso por outro aplicativo ou o Windows recusou seu registro. Escolha outro atalho nas Configurações.
ru_ru: {0} уже используется другим приложением или Windows отклонил её регистрацию. Выберите другую горячую клавишу в настройках.
sv_se: {0} används redan av en annan applikation eller Windows vägrade registrera det. Välj ett annat kortkommando i Inställningar.
th_th: {0} ถูกใช้โดยแอปพลิเคชันอื่นหรือ Windows ปฏิเสธการลงทะเบียน เลือกปุ่มลัดอื่นในการตั้งค่า
tr_tr: {0} zaten başka bir uygulama tarafından kullanılıyor veya Windows kaydını reddetti. Ayarlar'dan başka bir kısayol tuşu seçin.
uk_ua: {0} вже використовується іншим застосунком або Windows відмовила в реєстрації. Виберіть іншу гарячу клавішу в налаштуваннях.
zh_cn: {0} 已被其他程序占用或被 Windows 拒绝注册。请在设置中选择其他热键。
zh_tw: {0} 已被其他應用程式使用，或 Windows 拒絕註冊。請在「設定」中選擇其他快速鍵。

# AlertUnexpectedFailureTitle
source: Auto fishing could not start
cs_cz: Automatický rybolov se nepodařilo spustit
de_de: Automatisches Angeln konnte nicht gestartet werden
es_es: No se pudo iniciar la pesca automática
fi_fi: Autokalastusta ei voitu käynnistää
fr_fr: La pêche automatique n’a pas pu démarrer
hu_hu: Az automatikus horgászat nem tudott elindulni
it_it: Impossibile avviare la pesca automatica
ja_jp: 自動釣りを開始できませんでした
ko_kr: 자동 낚시를 시작할 수 없음
nl_nl: Automatisch vissen kon niet starten
pl_pl: Nie można rozpocząć automatycznego łowienia
pt_br: A pesca automática não pôde iniciar
ru_ru: Не удалось запустить автоловлю
sv_se: Automatiskt fiske kunde inte starta
th_th: ไม่สามารถเริ่มการตกปลาอัตโนมัติได้
tr_tr: Otomatik balıkçılık başlatılamadı
uk_ua: Не вдалося запустити авто-риболовлю
zh_cn: 无法启动自动钓鱼
zh_tw: 自動釣魚無法啟動

# AlertUnexpectedFailureMessage
source: An unexpected error occurred and all mouse input was released. Details: {0}
cs_cz: Došlo k neočekávané chybě a veškerý vstup myši byl uvolněn. Podrobnosti: {0}
de_de: Ein unerwarteter Fehler ist aufgetreten und alle Mauseingaben wurden freigegeben. Details: {0}
es_es: Se produjo un error inesperado y se liberó toda la entrada de ratón. Detalles: {0}
fi_fi: Tapahtui odottamaton virhe ja kaikki hiirisyöte vapautettiin. Tiedot: {0}
fr_fr: Une erreur inattendue s’est produite et toute l’entrée souris a été relâchée. Détails : {0}
hu_hu: Váratlan hiba történt, és minden egérbemenet elengedésre került. Részletek: {0}
it_it: Si è verificato un errore imprevisto e tutto l'input del mouse è stato rilasciato. Dettagli: {0}
ja_jp: 予期しないエラーが発生し、すべてのマウス入力が解放されました。詳細: {0}
ko_kr: 예기치 않은 오류가 발생하여 모든 마우스 입력이 해제되었습니다. 세부 정보: {0}
nl_nl: Er is een onverwachte fout opgetreden en alle muisinvoer is vrijgegeven. Details: {0}
pl_pl: Wystąpił nieoczekiwany błąd i wszystkie dane myszy zostały zwolnione. Szczegóły: {0}
pt_br: Ocorreu um erro inesperado e toda a entrada de mouse foi liberada. Detalhes: {0}
ru_ru: Произошла непредвиденная ошибка, и весь ввод мыши был освобождён. Подробности: {0}
sv_se: Ett oväntat fel inträffade och all musinmatning frigjordes. Detaljer: {0}
th_th: เกิดข้อผิดพลาดที่ไม่คาดคิดและปล่อยอินพุตเมาส์ทั้งหมดแล้ว รายละเอียด: {0}
tr_tr: Beklenmeyen bir hata oluştu ve tüm fare girişi serbest bırakıldı. Ayrıntılar: {0}
uk_ua: Сталася неочікувана помилка, і всі дії мишею було вивільнено. Деталі: {0}
zh_cn: 发生意外错误，所有鼠标输入均已释放。详细信息：{0}
zh_tw: 發生未預期的錯誤，所有滑鼠輸入已釋放。詳細資料：{0}

# AlertModelsMissingTitle
source: Required models are missing or damaged
cs_cz: Požadované modely chybí nebo jsou poškozené
de_de: Erforderliche Modelle fehlen oder sind beschädigt
es_es: Faltan modelos obligatorios o están dañados
fi_fi: Vaaditut mallit puuttuvat tai ovat vaurioituneet
fr_fr: Les modèles requis sont manquants ou endommagés
hu_hu: A szükséges modellek hiányoznak vagy sérültek
it_it: Modelli richiesti mancanti o danneggiati
ja_jp: 必要なモデルが見つからないか、破損しています
ko_kr: 필요한 모델이 없거나 손상되었습니다
nl_nl: Vereiste modellen ontbreken of zijn beschadigd
pl_pl: Wymagane modele są nieobecne lub uszkodzone
pt_br: Os modelos necessários estão ausentes ou danificados
ru_ru: Необходимые модели отсутствуют или повреждены
sv_se: Nödvändiga modeller saknas eller är skadade
th_th: โมเดลที่ต้องใช้หายไปหรือเสียหาย
tr_tr: Gerekli modeller eksik veya hasarlı
uk_ua: Потрібні моделі відсутні або пошкоджені
zh_cn: 必需模型缺失或损坏
zh_tw: 必要的模型遺失或損毀

# AlertModelsMissingMessage
source: Open Models and download or update the complete model package, then try again.
cs_cz: Otevřete Modely a stáhněte nebo aktualizujte kompletní balíček modelů, poté to zkuste znovu.
de_de: Öffnen Sie Modelle und laden Sie das vollständige Modellpaket herunter oder aktualisieren Sie es, und versuchen Sie es dann erneut.
es_es: Abre Modelos y descarga o actualiza el paquete de modelos completo e inténtalo de nuevo.
fi_fi: Avaa Mallit ja lataa tai päivitä täydellinen mallipaketti, yritä sitten uudelleen.
fr_fr: Ouvrez Modèles et téléchargez ou mettez à jour le pack de modèles complet, puis réessayez.
hu_hu: Nyissa meg a Modellek oldalt, és töltse le vagy frissítse a teljes modellcsomagot, majd próbálja újra.
it_it: Apri Modelli e scarica o aggiorna il pacchetto modelli completo, quindi riprova.
ja_jp: モデルを開いて完全なモデルパッケージをダウンロードまたは更新し、もう一度お試しください。
ko_kr: 모델을 열고 전체 모델 패키지를 다운로드하거나 업데이트한 후 다시 시도하세요.
nl_nl: Open Modellen en download of werk het volledige modelpakket bij, en probeer het opnieuw.
pl_pl: Otwórz Modele i pobierz lub zaktualizuj kompletny pakiet modeli, a następnie spróbuj ponownie.
pt_br: Abra Modelos e baixe ou atualize o pacote completo de modelos e tente novamente.
ru_ru: Откройте «Модели» и загрузите или обновите полный пакет моделей, затем повторите попытку.
sv_se: Öppna Modeller och ladda ner eller uppdatera det kompletta modellpaketet, försök sedan igen.
th_th: เปิดหน้าโมเดลและดาวน์โหลดหรืออัปเดตแพ็กเกจโมเดลที่สมบูรณ์ จากนั้นลองอีกครั้ง
tr_tr: Modeller'i açın ve eksiksiz model paketini indirin veya güncelleyin, ardından tekrar deneyin.
uk_ua: Відкрийте «Моделі» та завантажте або оновіть повний пакет моделей, а потім спробуйте знову.
zh_cn: 请打开模型页，下载或更新完整模型包，然后重试。
zh_tw: 請開啟「模型」並下載或更新完整的模型套件，然後再試一次。

# AlertModelsUnapprovedTitle
source: This model package cannot control input
cs_cz: Tento balíček modelů nemůže ovládat vstup
de_de: Dieses Modellpaket kann keine Eingaben steuern
es_es: Este paquete de modelos no puede controlar la entrada
fi_fi: Tämä mallipaketti ei voi ohjata syötettä
fr_fr: Ce pack de modèles ne peut pas contrôler les entrées
hu_hu: Ez a modellcsomag nem tudja vezérelni a bemenetet
it_it: Questo pacchetto modelli non può controllare l'input
ja_jp: このモデルパッケージは入力を制御できません
ko_kr: 이 모델 패키지는 입력을 제어할 수 없습니다
nl_nl: Dit modelpakket kan geen invoer aansturen
pl_pl: Ten pakiet modeli nie może kontrolować wprowadzania danych
pt_br: Este pacote de modelos não pode controlar a entrada
ru_ru: Этот пакет моделей не может управлять вводом
sv_se: Detta modellpaket kan inte styra inmatning
th_th: แพ็กเกจโมเดลนี้ไม่สามารถควบคุมอินพุตได้
tr_tr: Bu model paketi girişi kontrol edemiyor
uk_ua: Цей пакет моделей не може керувати введенням
zh_cn: 此模型包不能控制输入
zh_tw: 此模型套件無法控制輸入

# AlertModelsUnapprovedMessage
source: Install a model release that is marked as compatible with automatic input.
cs_cz: Nainstalujte verzi modelů, která je označena jako kompatibilní s automatickým vstupem.
de_de: Installieren Sie eine Modellversion, die als mit automatischer Eingabe kompatibel gekennzeichnet ist.
es_es: Instala una versión de modelos marcada como compatible con la entrada automática.
fi_fi: Asenna mallijulkaisu, joka on merkitty yhteensopivaksi automaattisen syötteen kanssa.
fr_fr: Installez une version de modèle marquée comme compatible avec l’entrée automatique.
hu_hu: Telepítsen egy olyan modell-kiadást, amely automatikus bemenettel kompatibilisként van megjelölve.
it_it: Installa una versione del modello indicata come compatibile con l'input automatico.
ja_jp: 自動入力と互換性があるとマークされたモデルリリースをインストールしてください。
ko_kr: 자동 입력과 호환되는 것으로 표시된 모델 릴리스를 설치하세요.
nl_nl: Installeer een modelrelease die is gemarkeerd als compatibel met automatische invoer.
pl_pl: Zainstaluj wersję modelu oznaczoną jako zgodną z automatycznym wprowadzaniem danych.
pt_br: Instale uma versão de modelo marcada como compatível com entrada automática.
ru_ru: Установите версию моделей, помеченную как совместимую с автоматическим вводом.
sv_se: Installera en modellversion som är markerad som kompatibel med automatisk inmatning.
th_th: ติดตั้งโมเดลที่ระบุว่าเข้ากันได้กับอินพุตอัตโนมัติ
tr_tr: Otomatik girişle uyumlu olarak işaretlenmiş bir model sürümü yükleyin.
uk_ua: Встановіть випуск моделей, позначений як сумісний з автоматичним введенням.
zh_cn: 请安装已标记为允许自动输入的兼容模型版本。
zh_tw: 請安裝標記為與自動輸入相容的模型版本。

# AlertDetectionStoppedTitle
source: Recognition stopped
cs_cz: Rozpoznávání zastaveno
de_de: Erkennung gestoppt
es_es: Reconocimiento detenido
fi_fi: Tunnistus pysäytetty
fr_fr: Reconnaissance arrêtée
hu_hu: A felismerés leállt
it_it: Rilevamento interrotto
ja_jp: 認識が停止しました
ko_kr: 인식 중지됨
nl_nl: Herkenning gestopt
pl_pl: Rozpoznawanie zatrzymane
pt_br: Reconhecimento parado
ru_ru: Распознавание остановлено
sv_se: Igenkänning stoppad
th_th: การรู้จำหยุดลง
tr_tr: Algılama durduruldu
uk_ua: Розпізнавання зупинено
zh_cn: 识别已停止
zh_tw: 辨識已停止

# AlertDetectionStoppedMessage
source: Mouse input was released. Check the models and execution device before restarting. Details: {0}
cs_cz: Vstup myši byl uvolněn. Před restartem zkontrolujte modely a prováděcí zařízení. Podrobnosti: {0}
de_de: Mauseingaben wurden freigegeben. Überprüfen Sie die Modelle und das Ausführungsgerät, bevor Sie neu starten. Details: {0}
es_es: Se liberó la entrada de ratón. Comprueba los modelos y el dispositivo de ejecución antes de reiniciar. Detalles: {0}
fi_fi: Hiirisyöte vapautettiin. Tarkista mallit ja suorituslaite ennen uudelleenkäynnistystä. Tiedot: {0}
fr_fr: L’entrée souris a été relâchée. Vérifiez les modèles et le périphérique d’exécution avant de redémarrer. Détails : {0}
hu_hu: Az egérbemenet elengedésre került. Ellenőrizze a modelleket és a végrehajtási eszközt az újraindítás előtt. Részletek: {0}
it_it: L'input del mouse è stato rilasciato. Controlla i modelli e il dispositivo di esecuzione prima di riavviare. Dettagli: {0}
ja_jp: マウス入力が解放されました。再起動する前にモデルと実行デバイスを確認してください。詳細: {0}
ko_kr: 마우스 입력이 해제되었습니다. 다시 시작하기 전에 모델과 실행 장치를 확인하세요. 세부 정보: {0}
nl_nl: Muisinvoer is vrijgegeven. Controleer de modellen en het uitvoeringsapparaat voordat u opnieuw start. Details: {0}
pl_pl: Dane myszy zostały zwolnione. Sprawdź modele i urządzenie wykonawcze przed ponownym uruchomieniem. Szczegóły: {0}
pt_br: A entrada do mouse foi liberada. Verifique os modelos e o dispositivo de execução antes de reiniciar. Detalhes: {0}
ru_ru: Ввод мыши был освобождён. Проверьте модели и устройство выполнения перед перезапуском. Подробности: {0}
sv_se: Musinmatning frigjordes. Kontrollera modellerna och exekveringsenheten innan du startar om. Detaljer: {0}
th_th: ปล่อยอินพุตเมาส์แล้ว ตรวจสอบโมเดลและอุปกรณ์การประมวลผลก่อนเริ่มใหม่ รายละเอียด: {0}
tr_tr: Fare girişi serbest bırakıldı. Yeniden başlatmadan önce modelleri ve yürütme aygıtını kontrol edin. Ayrıntılar: {0}
uk_ua: Дії мишею вивільнено. Перевірте моделі та пристрій виконання перед повторним запуском. Деталі: {0}
zh_cn: 鼠标输入已释放。请检查模型和运行设备后再启动。详细信息：{0}
zh_tw: 滑鼠輸入已釋放。重新啟動前請檢查模型與執行裝置。詳細資料：{0}

# AlertCaptureStoppedTitle
source: VRChat capture stopped
cs_cz: Snímání VRChat zastaveno
de_de: VRChat-Erfassung gestoppt
es_es: Captura de VRChat detenida
fi_fi: VRChat-sieppaus pysäytetty
fr_fr: Capture VRChat arrêtée
hu_hu: A VRChat-rögzítés leállt
it_it: Cattura VRChat interrotta
ja_jp: VRChatのキャプチャが停止しました
ko_kr: VRChat 캡처 중지됨
nl_nl: VRChat-capture gestopt
pl_pl: Przechwytywanie VRChat zatrzymane
pt_br: Captura do VRChat parada
ru_ru: Захват VRChat остановлен
sv_se: VRChat-skärmfångst stoppad
th_th: การจับภาพ VRChat หยุดลง
tr_tr: VRChat yakalaması durduruldu
uk_ua: Захоплення VRChat зупинено
zh_cn: VRChat 画面捕获已停止
zh_tw: VRChat 擷取已停止

# AlertCaptureStoppedMessage
source: No new VRChat frames were received. Mouse input was released; check that the game window is still available.
cs_cz: Nebyly přijaty žádné nové snímky VRChat. Vstup myši byl uvolněn; zkontrolujte, zda je okno hry stále k dispozici.
de_de: Es wurden keine neuen VRChat-Frames empfangen. Mauseingaben wurden freigegeben; überprüfen Sie, ob das Spielfenster weiterhin verfügbar ist.
es_es: No se recibieron nuevos fotogramas de VRChat. Se liberó la entrada de ratón; comprueba que la ventana del juego sigue disponible.
fi_fi: Uusia VRChat-kuvia ei vastaanotettu. Hiirisyöte vapautettiin; tarkista, että peli-ikkuna on edelleen käytettävissä.
fr_fr: Aucune nouvelle image VRChat n’a été reçue. L’entrée souris a été relâchée ; vérifiez que la fenêtre du jeu est toujours disponible.
hu_hu: Nem érkeztek új VRChat-képkockák. Az egérbemenet elengedésre került; ellenőrizze, hogy a játékablak továbbra is elérhető-e.
it_it: Non sono stati ricevuti nuovi frame da VRChat. L'input del mouse è stato rilasciato; controlla che la finestra del gioco sia ancora disponibile.
ja_jp: 新しいVRChatフレームが受信されませんでした。マウス入力は解放されました。ゲームウィンドウがまだ利用可能か確認してください。
ko_kr: 새 VRChat 프레임이 수신되지 않았습니다. 마우스 입력이 해제되었습니다. 게임 창을 계속 사용할 수 있는지 확인하세요.
nl_nl: Er zijn geen nieuwe VRChat-frames ontvangen. Muisinvoer is vrijgegeven; controleer of het gamevenster nog beschikbaar is.
pl_pl: Nie otrzymano nowych klatek VRChat. Dane myszy zostały zwolnione; sprawdź, czy okno gry jest nadal dostępne.
pt_br: Nenhum novo quadro do VRChat foi recebido. A entrada do mouse foi liberada; verifique se a janela do jogo ainda está disponível.
ru_ru: Не получено новых кадров VRChat. Ввод мыши освобождён; проверьте, что окно игры всё ещё доступно.
sv_se: Inga nya VRChat-bilder erhölls. Musinmatning frigjordes; kontrollera att spelfönstret fortfarande är tillgängligt.
th_th: ไม่ได้รับเฟรม VRChat ใหม่ ปล่อยอินพุตเมาส์แล้ว ตรวจสอบว่าหน้าต่างเกมยังใช้งานได้
tr_tr: Yeni VRChat çerçevesi alınmadı. Fare girişi serbest bırakıldı; oyun penceresinin hâlâ kullanılabilir olduğunu kontrol edin.
uk_ua: Не отримано нових кадрів VRChat. Дії мишею вивільнено; перевірте, чи вікно гри все ще доступне.
zh_cn: 软件没有收到新的 VRChat 画面，鼠标输入已释放。请检查游戏窗口是否仍然可用。
zh_tw: 未收到新的 VRChat 畫面。滑鼠輸入已釋放；請確認遊戲視窗仍可使用。

# AlertFrameStaleTitle
source: The captured frame is too old
cs_cz: Zachycený snímek je příliš starý
de_de: Das erfasste Bild ist zu alt
es_es: El fotograma capturado es demasiado antiguo
fi_fi: Sieppauskuva on liian vanha
fr_fr: L’image capturée est trop ancienne
hu_hu: A rögzített képkocka túl régi
it_it: Il frame catturato è troppo vecchio
ja_jp: キャプチャされたフレームが古すぎます
ko_kr: 캡처된 프레임이 너무 오래되었습니다
nl_nl: Het vastgelegde frame is te oud
pl_pl: Przechwycona klatka jest zbyt stara
pt_br: O quadro capturado está muito antigo
ru_ru: Захваченный кадр слишком старый
sv_se: Den fångade bilden är för gammal
th_th: เฟรมที่จับภาพเก่าเกินไป
tr_tr: Yakalanan çerçeve çok eski
uk_ua: Захоплений кадр застарілий
zh_cn: 捕获画面已过期
zh_tw: 擷取的畫面過舊

# AlertFrameStaleMessage
source: Automatic input was paused and released. Check whether VRChat or the computer is frozen or overloaded.
cs_cz: Automatický vstup byl pozastaven a uvolněn. Zkontrolujte, zda VRChat nebo počítač nejsou zamrzlé nebo přetížené.
de_de: Die automatische Eingabe wurde angehalten und freigegeben. Überprüfen Sie, ob VRChat oder der Computer eingefroren oder überlastet ist.
es_es: La entrada automática se ha pausado y liberado. Comprueba si VRChat o el equipo está congelado o sobrecargado.
fi_fi: Automaattinen syöte keskeytettiin ja vapautettiin. Tarkista, onko VRChat tai tietokone jäätynyt tai ylikuormittunut.
fr_fr: L’entrée automatique a été suspendue et relâchée. Vérifiez si VRChat ou l’ordinateur est gelé ou surchargé.
hu_hu: Az automatikus bemenet szüneteltetve és elengedve. Ellenőrizze, hogy a VRChat vagy a számítógép lefagyott vagy túlterhelt-e.
it_it: L'input automatico è stato messo in pausa e rilasciato. Controlla se VRChat o il computer è bloccato o sovraccarico.
ja_jp: 自動入力は一時停止され、解放されました。VRChatまたはコンピューターがフリーズまたは過負荷になっていないか確認してください。
ko_kr: 자동 입력이 일시 중지되고 해제되었습니다. VRChat 또는 컴퓨터가 정지되었거나 과부하인지 확인하세요.
nl_nl: Automatische invoer is gepauzeerd en vrijgegeven. Controleer of VRChat of de computer is vastgelopen of overbelast.
pl_pl: Automatyczne wprowadzanie danych zostało wstrzymane i zwolnione. Sprawdź, czy VRChat lub komputer nie są zawieszone lub przeciążone.
pt_br: A entrada automática foi pausada e liberada. Verifique se o VRChat ou o computador está congelado ou sobrecarregado.
ru_ru: Автоматический ввод был приостановлен и освобождён. Проверьте, не завис ли VRChat или компьютер, не перегружен ли он.
sv_se: Automatisk inmatning pausades och frigjordes. Kontrollera om VRChat eller datorn är frusen eller överbelastad.
th_th: อินพุตอัตโนมัติถูกหยุดชั่วคราวและปล่อยแล้ว ตรวจสอบว่า VRChat หรือคอมพิวเตอร์ค้างหรือโหลดเกิน
tr_tr: Otomatik giriş duraklatıldı ve serbest bırakıldı. VRChat'in veya bilgisayarın donup donmadığını kontrol edin.
uk_ua: Автоматичне введення призупинено та вивільнено. Перевірте, чи VRChat або комп'ютер не завис чи не перевантажений.
zh_cn: 自动输入已暂停并释放。请检查 VRChat 或电脑是否卡死、负载过高。
zh_tw: 自動輸入已暫停並釋放。請確認 VRChat 或電腦是否凍結或負載過重。

# AlertVrChatPausedTitle
source: Automatic input is paused
cs_cz: Automatický vstup je pozastaven
de_de: Automatische Eingabe pausiert
es_es: La entrada automática está en pausa
fi_fi: Automaattinen syöte on keskeytetty
fr_fr: L’entrée automatique est en pause
hu_hu: Az automatikus bemenet szünetel
it_it: Input automatico in pausa
ja_jp: 自動入力は一時停止されています
ko_kr: 자동 입력이 일시 중지됨
nl_nl: Automatische invoer is gepauzeerd
pl_pl: Automatyczne wprowadzanie danych jest wstrzymane
pt_br: Entrada automática pausada
ru_ru: Автоматический ввод приостановлен
sv_se: Automatisk inmatning är pausad
th_th: อินพุตอัตโนมัติถูกหยุดชั่วคราว
tr_tr: Otomatik giriş duraklatıldı
uk_ua: Автоматичне введення призупинено
zh_cn: 自动输入已暂停
zh_tw: 自動輸入已暫停

# AlertVrChatPausedMessage
source: VRChat is no longer in the foreground. No input will be sent until you return to the game.
cs_cz: VRChat již není v popředí. Dokud se nevrátíte do hry, nebude odesílán žádný vstup.
de_de: VRChat ist nicht mehr im Vordergrund. Es werden keine Eingaben gesendet, bis Sie zum Spiel zurückkehren.
es_es: VRChat ya no está en primer plano. No se enviará ninguna entrada hasta que vuelvas al juego.
fi_fi: VRChat ei ole enää etualalla. Syötettä ei lähetetä, ennen kuin palaat peliin.
fr_fr: VRChat n’est plus au premier plan. Aucune entrée ne sera envoyée jusqu’à votre retour dans le jeu.
hu_hu: A VRChat már nincs az előtérben. Amíg nem tér vissza a játékba, nem kerül bemenet elküldésre.
it_it: VRChat non è più in primo piano. Nessun input verrà inviato finché non torni al gioco.
ja_jp: VRChatが前面になくなりました。ゲームに戻るまで入力は送信されません。
ko_kr: VRChat이 더 이상 전면에 있지 않습니다. 게임으로 돌아올 때까지 입력이 전송되지 않습니다.
nl_nl: VRChat staat niet meer op de voorgrond. Er wordt geen invoer verzonden totdat u terugkeert naar het spel.
pl_pl: VRChat nie jest już na pierwszym planie. Żadne dane nie będą wysyłane, dopóki nie wrócisz do gry.
pt_br: O VRChat não está mais em primeiro plano. Nenhuma entrada será enviada até você voltar ao jogo.
ru_ru: VRChat больше не на переднем плане. Ввод не будет отправляться, пока вы не вернётесь в игру.
sv_se: VRChat är inte längre i förgrunden. Ingen inmatning skickas förrän du återvänder till spelet.
th_th: VRChat ไม่ได้อยู่เบื้องหน้าอีกต่อไป จะไม่มีการส่งอินพุตจนกว่าคุณจะกลับไปที่เกม
tr_tr: VRChat artık ön planda değil. Oyuna dönene kadar hiçbir giriş gönderilmeyecek.
uk_ua: VRChat більше не на передньому плані. Введення не надсилатиметься, доки ви не повернетеся до гри.
zh_cn: VRChat 已不在前台；返回游戏前，软件不会发送任何输入。
zh_tw: VRChat 不再位於前景。在您返回遊戲前不會傳送任何輸入。

# AlertModelContractTitle
source: The models are incompatible with this software
cs_cz: Modely jsou s tímto softwarem nekompatibilní
de_de: Die Modelle sind mit dieser Software nicht kompatibel
es_es: Los modelos son incompatibles con este software
fi_fi: Mallit ovat yhteensopimattomia tämän sovelluksen kanssa
fr_fr: Les modèles sont incompatibles avec ce logiciel
hu_hu: A modellek nem kompatibilisek ezzel a szoftverrel
it_it: I modelli sono incompatibili con questo software
ja_jp: モデルがこのソフトウェアと互換性がありません
ko_kr: 모델이 이 소프트웨어와 호환되지 않습니다
nl_nl: De modellen zijn niet compatibel met deze software
pl_pl: Modele są niezgodne z tym oprogramowaniem
pt_br: Os modelos são incompatíveis com este software
ru_ru: Модели несовместимы с этим программным обеспечением
sv_se: Modellerna är inkompatibla med denna programvara
th_th: โมเดลเข้ากันไม่ได้กับซอฟต์แวร์นี้
tr_tr: Modeller bu yazılımla uyumsuz
uk_ua: Моделі несумісні з цим програмним забезпеченням
zh_cn: 模型与当前软件不兼容
zh_tw: 模型與此軟體不相容
